{"title": "举报泰安三里派出所民警不作为 指责报警人报警", "target": "连线部门-公安", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "泰安会展中心南广场每天早上五点钟放高音喇叭跳广场舞 严重扰民 致电三里派出所寻求帮助 接线民警一开始声称出警 结果并没有出警 再次打电话咨询 开始不耐烦 几次挂掉市民电话 不让市民把话说完 几次反问报警人职业 质问报警人 为何那么多人不报警 就报警人报警 对于治安管理处罚条例 报警人提出有法可依 接电话民警一听立马挂掉电话 这就是人民的警察 就这样为民办事吗 在当前的社会环境下 竟然这样的践踏群众的呼声 真是心寒", "keyword": ["报警", "挂掉", "出警", "民警", "广场", "几次", "市民", "电话", "有法可依", "接线", "五点钟", "治安管理", "心寒", "扰民", "泰安", "会展中心", "高音喇叭", "三里", "接电话", "质问", "践踏", "反问", "为民", "呼声", "致电", "派出所", "不耐烦", "声称", "立马", "开始"], "date": "提问时间：2018-05-07 20:13:15"}
{"title": "泰安国土局女信访干部与村霸王云平合伙诈骗村民基本农田", "target": "连线部门-国土资源", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "向中央纪委依照土地法：第六条、第三十一条、三十六条、八十四条的规定。强烈声讨泰安国土局女信访干部贪赃卖法、执法犯法，根本不维护国家底线。根本不维护土地法的尊严。致使土地法四十五条、七十六条、七十八条在泰安国土局女信访干部手中成为废纸一张，侵害四十五条中基本农田只有党中央国务院批准的权力，更损害群众利益，利益输送充当村霸王云平非法以租代征的保护伞。 村霸王云平三亩半地未兑现给举报人，三次强迫交易基本农田给举报人造成重大伤害，0.96亩基本农田租地合同容支付的租金是19200元，根本没有按照中央一号文件中基本农田征收标准，基本农田旱田5.8万元、水田是9.9万元、菜田是15.6万元。泰安国土局女信访干部，于2018年4月24日，率十多人镇压举报人上访权力寻租涉嫌职务包庇，超越权限执法犯法，对群众依法依规，依政策投诉的事项只字未提，根本不履行国土部压实信访责任制和共产党纪律处分条列如下； （一）涉及群众生产生活等切身利益的问题依政策或有关规定能解决而不及时解决的造成不良影响的。 （二）对筹合政策的群众诉求消极应付、推诿扯皮、损害党群干群关系的 （三）对待群众态度恶劣、简粗暴造成不良影响的 （四）弄虚作假、欺上瞒下、损害群众利益的 泰安国土局女信访干部，根本不尽职尽责履行党中央国务院赋予的使命，依土地法第七十六条、七十八条的规定，非法占用的基本农田拒不归还也不恢复土地原貌，依非法占用土地罪就逮捕村霸王云平。泰安女信访干部漠视群众诉求，置之不理，反而把举报人当作敌人、仇人对待，该解决的问题不解决，公职干部合伙同村霸王云平干违法犯罪的勾当，就不受约束吗？致使举报人多次上访，网上投诉不断，国土局信访干部未依法行政，在社会上造成恶劣影响，严重损害党群关系，干群关系。", "keyword": ["基本农田", "信访", "国土局", "举报人", "泰安", "干部", "土地法", "霸王", "云平", "群众", "根本", "损害", "执法犯法", "七十八", "非法", "解决", "四十五", "群众利益", "造成", "不良影响", "诉求", "上访", "占用", "投诉", "万元", "党中央", "规定", "致使", "对待", "履行"], "date": "提问时间：2018-05-07 22:29:05"}
{"title": "汶河河边耕地强推，镇长带人推房", "target": "连线记者-齐鲁网", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "我是沂南县张庄镇和庄村村民。今日，张庄镇镇长带人强行拆除了我们耕地上的看地房子（做为看地用的临时房屋）。做为中国公民，我们应该有权利知晓拆除的依据文件，而不是一张违法建筑通知单。做为纳税人，我们应该享有纳税人的权利和被服务的基本权利。做为一镇之长，强拆的时候都说我不是你们的镇长，请问，他是谁的镇长？如果有明确的省市文件，定性我们的耕地是非法用地，没问题，我接受。如果没有，是什么让镇长有了这个权利来强拆，强定性？我问过很多单位，12345打过，省级的12345也打过。给我的答复都是一样，请等待。12345变质了。我们能找谁帮我们？", "keyword": ["镇长", "12345", "强拆", "我们", "权利", "定性", "拆除", "纳税人", "打过", "耕地", "沂南县", "张庄", "文件", "庄村", "张庄镇", "地用", "通知单", "一镇", "基本权利", "带人", "应该", "问过", "知晓", "之长", "变质", "省市", "强行", "答复", "如果", "省级"], "date": "提问时间：2018-04-23 20:01:49"}
{"title": "青岛崂山北宅观崂社区贿选", "target": "连线地市-青岛", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "我是北宅街道观崂社区的村民宋延贞，是一名退伍军人、党员。现实名揭发我们村宋世刚于2018年1月14日村主任选举期间公开贿选。宋世刚观崂社区居民身份证号370221197002042019 电话13708963761一、在这次换届选举村主任期间。公开用现金收买村民以每票1000元至2000元贿赂村民。最终当选。宋世刚不顾国家法律法规在明知贿选是违规的情况下公然挑衅法律。二、宋世刚把钱给了以下人员利用支部成员和党员为他贿选发现金，名单如下：宋延辉 【支部委员】宋延利「党员」宋作发「党员」宋作全「党员」孙丕洪「群众」上述人员是受宋世刚委托贿选时发钱人员。这几位党员，有的还是支部委员，竟然公开违反选举办法和国家法律。望有关部门严肃处理。宋延辉发钱名单：宋世欣4000元 、宋峰4000元、段永忠1万元、宋世杰2000元、宋波3000元等等宋延利发钱名单：宋世强7000元、宋延海4000元、宋世宙4000元、宋世宇4000元等等.宋世刚委托宋延利发现金给孙丕洪21000元，让其代发。孙丕洪发钱名单：孙丕洪1000元 、宋年发3000元 、宋世奎5000元 、马国青3000元等等。宋作全发钱名单：马锡森7000元 、宋延龙3000元 、宋延才2000元等等 …宋作发发钱名单：宋年忠5000 元、宋延全4000元、马艾青4000元 、宋延开1000元 、宋作佩4000元 、马开青3000元等等… 我于2018年1月19日上午拨打举报电话55580110报案，但是一直未有回复。后来我又多次报案也没人来办案。一直拖延到一个多月以后。2018年2月27日崂山区公安分局才通知我到北九水派出所做笔录。说是公安局要进行调查，回家等着就行。之后再没有任何调查和回复。经我多次打电话催问之后。2018年3月7号让我和证人到北九水派出所，将证据和赃款都交给了崂山公安分局且做了记录。然后又让我们回家等信...时至今日公安局一直也没来村里调查，也没有给任何答复。崂山区公安分局存在严重的不作为和包庇当事人宋世刚情况。希望有关部门能够严查，还法律一个公平公正！ 在国家三令五申禁止拉票贿选之下，宋世刚无视国家法律，欺上瞒下，造成恶劣的社会影响。事实清楚，证据确实充分，崂山区公安分局拖了好几个月不给解决案件，王法何在？天理何在？希望有关部门帮帮我们这些平民百姓吧！在举步维艰，层层推诿，层层包庇，处处刁难的情况下，将经过发到网上是希望有正义的媒体能够跟踪报道！也恳请广大网友帮忙转发呼吁！！", "keyword": ["4000", "宋世刚", "3000", "贿选", "2018", "党员", "名单", "公安分局", "崂山区", "1000", "2000", "宋延利", "孙丕洪", "等等", "宋延辉", "发钱", "7000", "5000", "宋作", "北九水", "支部委员", "法律", "村民", "村主任", "包庇", "报案", "公开", "人员", "层层", "调查"], "date": "提问时间：2018-05-08 08:40:19"}
{"title": "聊城冠县不明团伙校门口殴打群众攻击保安", "target": "连线地市-聊城", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "我是受害人的家属，看到家人受了伤，不能排除我内心是无比气愤。但此贴经过慎重考虑，不针对任何人，就事论事，事情大概的经过是这样的，聊城市冠县梁堂田里村小学项目，占用我叔叔（受害人）的耕地，事发当天上午，受害人还与施工头友好交谈，说是承包事项还没谈妥，需要再等等，施工头也答应了，直到事发前，双方均没有冲突，包括口角争分也没有，为什么到下午2点多，就突然来了3辆车，约8-10人，不容分说，就直接上手打人，而且地点就是在田里村小学门前，送孩子的家长都目睹了当时的惨状。此时此刻为什么村里偏偏停了电，监控录像为什么失灵。作为受害者的家人，我们痛恨黑社会势力，更是不能原谅一切恶霸毒瘤。我们质疑打人的这帮人，是否有背后的保护伞，如果我们的权益没有收到合理解释、解决前，我和我的家人们会一直追究下去，不管你多大多恶。发布者：田家大院 田明坤", "keyword": ["受害人", "田里", "打人", "事发", "为什么", "施工", "家人", "小学", "冠县", "聊城市", "但此", "梁堂", "争分", "10", "田明", "发布者", "就事论事", "谈妥", "毒瘤", "恶霸", "慎重考虑", "不容分说", "我们", "保护伞", "受了伤", "辆车", "惨状", "经过", "点多", "口角"], "date": "提问时间：2018-04-18 15:31:37"}
{"title": "烟台龙口市龙泽华府业委会成立不合法", "target": "连线地市-烟台", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "龙口市龙泽华府业委会于2016年成立，成立大会仅仅是三十几名业主代表参会，经资料确认，参会人数不足法定参会人数，达不到小区业主总数的50%。在这种不够开会条件的情况下，选出了所谓的业委会。我们业主多次到地方政府反映此问题，均无明确答复。选出的业委会在未召开业主大会和征求业主意见的情况下，擅自做主，于10月7日聘用了一家9月27日刚成立的物业公司。我们想请问如何改选不合法的业委会？如何将不合法的物业公司撵出小区？我们咨询当地建设部门，答复我们小区是业主自治，没有物业公司，没有物业公司为什么收业主的物业费？而且还多收？", "keyword": ["业委会", "业主", "物业公司", "参会", "选出", "答复", "小区", "合法", "业主大会", "我们", "人数", "龙口市", "龙泽", "2016", "50%", "10", "27", "小区业主", "华府", "撵出", "物业费", "十几名", "多收", "成立", "刚成立", "聘用", "改选", "如何", "征求", "做主"], "date": "提问时间：2018-04-26 16:19:18"}
{"title": "东营开发商强行拆西门给新建小区通门", "target": "连线记者-民生直通车", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "东营市东城大渡河路的丽景国际小区被强行打开了一个西门，给旁边的丽景佳苑小区通门，现场来了很多高壮的小伙子。。。。。。", "keyword": ["小区", "丽景", "丽景佳苑", "通门", "高壮", "东营市", "大渡河", "东城", "西门", "强行", "小伙子", "现场", "旁边", "打开", "很多", "国际", "一个"], "date": "提问时间：2018-04-27 09:35:21"}
{"title": "举报临沂市郯城县法院法官侯占争非法法圈占宅基地 利用职务影响阻断村路建设要求割地赔款并打击报复", "target": "连线记者-民声连线", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "实名举报郯城县人民法院法官侯占争知法犯法，长期违法圈占宅基地，十几年来我家多次向村及乡镇举报反映其利用职务影响都未予处理并打击报复，我家敢怒不敢言，致使父母双双含恨而终，我与妹妹只能远走他乡常年不敢回家。2016年10月村进行村路规划建设铺设水泥路，侯占争家宅基地在依法拆除范围，但侯占争把自家宅基地前后用围墙围起来（门牌号：爱国村120号）并在围墙周围中上树，并要求我家割地赔偿，否则不拆迁，造成村路建设阻断，无法进行，整个村子就我们门前至今没有通水泥路。我家人一气之下把违法树苗拔掉，遭到其家人恐吓并让村霸放话让我家不得安生。自此我因害怕开始匿名举报但都未予处理，但从2017年开始侯占争知道我匿名举报后多次幕后指使村霸恐吓欺负我家人并联合村书记侯光全以土地承包开发名义霸占我家土地，在未告知情况下直接把几亩的麦苗全部铲除。我家人实在忍无可忍先实名举报侯占争，望我们党和政府能够如实彻查清楚还我家一个公道，书记经常说百姓事情无小事，现在政府在大力铲除村霸，殷切希望我们党和政府能重视并予以处理，让我们漂泊在外的可以回家祭拜父母告慰在天之灵。", "keyword": ["我家", "侯占争", "村霸", "宅基地", "匿名举报", "水泥路", "村路", "举报", "未予", "党和政府", "铲除", "实名", "恐吓", "围墙", "处理", "违法", "含恨而终", "我们", "侯光", "父母", "书记", "回家", "郯城县", "知法犯法", "村及", "2016", "10", "侯占", "争家", "但侯"], "date": "提问时间：2018-05-07 22:05:11"}
{"title": "云集品新型网络传销 ", "target": "连线记者-生活帮", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "前段时间家里人非要入股什么云集品网上商城 号称只要是会员每天都有分红 还称只要是买了他们的东西 就能得到原始股 家人怎么劝都不听 我觉得是传销 希望你们能调查一下", "keyword": ["还称", "网上商城", "传销", "原始股", "只要", "前段时间", "家里人", "入股", "云集", "号称", "会员", "分红", "家人", "每天", "调查", "希望", "一下", "觉得", "东西", "你们", "得到", "怎么", "什么", "他们"], "date": "提问时间：2018-04-27 11:45:26"}
{"title": "在4S店购车后，4S迟迟不给合格证", "target": "连线记者-有事大家帮", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "领导好，我是江苏人，2018年4月初在山东滨州永利广汽丰田4S店买了一台致享汽车，当时提车时候承诺我十个工作日内给我合格证寄给我，到现在迟迟没有回复，店里对我不闻不问，前期告诉我找谁都没用，随便投诉，实在是感到绝望，本人身在江苏，离滨州非常远，不知道咋办，请领导帮忙", "keyword": ["滨州", "江苏", "2018", "广汽", "4S店", "致享", "提车", "永利", "领导", "合格证", "不闻不问", "工作日内", "寄给", "身在", "咋办", "丰田", "没用", "店里", "迟迟", "投诉", "一台", "十个", "帮忙", "绝望", "回复", "月初", "随便", "本人", "承诺", "前期"], "date": "提问时间：2018-05-08 14:34:35"}
{"title": "重病求助", "target": "连线记者-小溪办事", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "我叫刘天雨16岁女孩在外打工，我为我的爸爸筹款爸爸叫刘宗建，今年55岁，是山东省枣庄市峄城区人，在2018年04月15日确诊急性白血病，现在正在枣庄市立医院住院治疗。半个多月的治疗，花光了家里的积蓄，。妈妈又常年多种疾病在身。家庭实在困难。现在每天父亲都躺在病床上，时刻面临着生命危险，医生告诉我，父亲后续治疗还需要近150000元的费用，能借的亲戚朋友都已经借了，能想的办法也想过了，实在没有办法了，只好在爱心筹平台上发起求助，恳求广大好心朋友们，能献出一份爱心，用您的爱心援手给我一点帮助，帮我留住父亲的生命！好人一生平安。跪谢哪怕只是一次转发，一句加油，都是莫大的帮助", "keyword": ["爱心", "枣庄市", "父亲", "爸爸", "刘天雨", "16", "刘宗建", "55", "峄城区", "2018", "04", "15", "150000", "实在", "跪谢", "治疗", "帮助", "办法", "援手", "花光", "筹款", "住院治疗", "亲戚朋友", "转发", "求助", "白血病", "生命危险", "莫大", "留住", "病床"], "date": "提问时间：2018-05-01 14:34:56"}
{"title": "淄博桓台建国，公共绿地，私自硬化，变成专用车位！", "target": "连线记者-生活帮", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "建国小区内许多村民，把家门口的公共绿地进行水泥硬化，然后再加装占位设施或在地上喷上“私人专用”的字样，不允许其他村民使用，一旦有其他村民使用了他们所谓的私人停车位，轻则谩骂，重则划车，严重侵害了广大正直村民的合法利益，在扫黑打恶除霸和拆除违建如此严峻的形势下，竟然还有人如此顶风而上，建议淄博市治违办把硬化的土地恢复原貌，还广大村民一个公道。", "keyword": ["村民", "硬化", "私人", "广大", "公共绿地", "划车", "打恶", "除霸", "违办", "违建", "扫黑", "占位", "合法利益", "淄博市", "原貌", "顶风", "轻则", "如此", "谩骂", "重则", "停车位", "公道", "使用", "正直", "家门口", "其他", "加装", "侵害", "拆除", "字样"], "date": "提问时间：2018-04-20 15:46:33"}
{"title": "泗水县村民遭县法院错判亲人离散被黑社会威胁无处申冤", "target": "连线地市-济宁", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "我叫崔庆玲，女，现年53岁，身份证号：370831196406204660 住山东省济宁市泗水县一建公司家属院。1990年，我被丈夫无端起诉离婚，因我不同意离婚，泗水县人民法院的主审法官竟冒我的名字签字画押缺席判决，我不光没有得到财产分割，就连两个女儿（二女儿不足3个月尚在哺乳期）也被泗水县法院送与无关人员‘寄养’。 我对法院的判决不服，提出上诉，但天下乌鸦一般黑，我只好上访， 在此期间，被泗水县法院的人员多次殴打住院，但我一直未屈服。在我坚持不懈的抗争下，从1990年至2000年间的10年里，泗水县人民法院对我离婚案及相关联的案件前后裁判共 9次，最后终于判决对方重婚罪（女方为我离婚一案主审法官的表妹）。虽然我获胜诉，但得到的却仅仅是一纸轻飘飘对我毫无意义的判决文书，我的两个女儿都已结婚嫁人生子，而我们母女至今都从不相识，我为了寻求保护自己的合法权益，继续上访讨要说法，还成了我县的维稳对象之一，其间我被多次拘留、刑拘。还曾连遭两次劳动教养，累计共3年零3个月。常年24小时在政府人员的监控视线内，在敏感时期，如每年的镇、县、市、省及全国政协、人大的例会期间，都有政府分派人员将我堵在家中或禁闭在旅馆，也有时被带往外地“旅游”， 千方百计阻挠我上访，政府还于2006年试图有把我送进济宁岱庄精神病医院，但被精神病医院拒收。5年前，法院和镇政府善心大发，给了3000元的“上访保证金”，却迫使我写下了不上访的保证书，之后有两次我没接受上访保证金，结果被政府雇佣的北京市黑社会人员截防殴打。不仅如此，就连我的正常生活也受到了极大的影响，2017年6月30日，我去临沂市市场购物时，就曾被当地铁路警察以网上通缉犯截获，致使我有门难出。如今，随着形式的变化，除每天有人对我看守，跟踪外，镇政府自感疲累，改变了截防招术，雇佣黑社会人员日夜堵在我家门口。2018年1月23日，我正在兖州火车站 （我县所有车站都常年有截防人员蹲守，我无法正常进站）购票正待检票上车去北京上访时，被尾追而来的星村镇党委副书记杨玉敏和镇派出所所长李超所截，并直接把我投送拘留所将我拘留，（没办拘留证）。2018年1月31日夜间，又雇佣黑社会人员数人堵在我家的前后门不断进行骚扰，不时对我喊话叫骂和敲打门窗，至深夜12时，我实在不能入睡，便对他们的流氓行为进行斥骂，于是他们数人对我对骂，并对我威胁恐吓，他们声嘶力竭，扬言为使泗水县少一个上访户要弄死我，灭了我，并将我大门砸坏。我怕他们砸破门冲进院内，我手持菜刀守候，一旦他们冲进院内我只能与他们相拼，如能拼死两个我命值了，更值得的是能砍死他们两个，我县政府涉黑成案，就有人问了。期间我多次打110求救，曾出警两次，不知是110的出警还是他们疲累了，还是让被骚扰众邻居的骂声中唾骂，至深夜3点钟骂阵才平息了下来。我们上访人员本来是因为自己的合法权益遭受严重侵犯，求告状无门才不得已走上上访之路，多年里历尽艰辛和苦难，但正当合理的诉求不仅一直没有得到匡扶和维护，却还被误解为无理取闹而备受非议，这对我们是极不公平的，现在，上访人员又被政府视为就是维稳对象，政府施尽手段，对我们上访人员进行尾追堵截盯梢打压，出门被跟踪，电话被监听，身份证被没收，失去了基本的人身自由，就和被或者关押拘留或逮捕判刑的犯罪分子一样，成了政府的眼中钉肉中刺，特别是近年来一直是每天新闻联播中打击非法上访专题新闻节目中的热点内容， 如访人直接由公安机关给以扫除镇压，更成了我县每日新闻的主扫黑除恶栏目的重要题材，上访人员成了政府扫黑除恶的对象，老百姓都不明白，不禁感叹：政府都这么黑，扫黑除恶到底应该打谁？应该除谁？......我们上访人员盼望着党中央和中央政府切实关注上访人员的艰难处境，重视我们上访人员的呼吁和请求，采取切实可行的有效措施，避免地方政府的堵截打压，保障我们的基本人身权利和自由，保证我们有一个诉苦的机会和伸冤渠道，让我们的沉冤早日得雪，使我们的合法权益早日得到应有的保护！联系地址：山东省济宁市泗水县星村镇徐家村联系电话：18753707396受害人：崔庆玲2018年2月14日", "keyword": ["上访", "泗水县", "人员", "政府", "截防", "2018", "扫黑", "我们", "除恶", "他们", "法院", "黑社会", "雇佣", "拘留", "合法权益", "崔庆玲", "1990", "维稳", "110", "判决", "尾追", "离婚", "主审", "出警", "济宁市", "镇政府", "疲累", "堵截", "数人", "两次"], "date": "提问时间：2018-04-16 12:52:40"}
{"title": "烟台市“最牛开发商”拖欠农民工的血汗钱？", "target": "连线记者-齐鲁网", "reply": "                                                        暂无阳光回复                                                                                                                                                                                                                                                                                                                                                                                            ", "content": "2012年我们在芝罘区梁家（君临苑小区）干的外墙真石漆这个活现在都干完两年多了我们十多个工人到现在都没拿到钱。我们多方求助烟台市劳动局，住建局，信访局。都说开发商（烟台市人民政府外事调研室）是部队的管不了。我们是真的没法了。我们应该去找谁要钱，难道部队开发的我们的血汗钱就不要了吗？", "keyword": ["烟台市", "我们", "调研室", "劳动局", "2012", "芝罘区", "真石漆", "建局", "信访局", "没拿到", "部队", "君临", "血汗钱", "外墙", "梁家", "干完", "外事", "十多个", "求助", "管不了", "要钱", "现在", "人民政府", "多方", "小区", "没法", "开发商", "难道", "两年", "工人"], "date": "提问时间：2015-01-09 09:13:57"}
